@extends('layout')

<body class="main-layout about_page">

@include('loading_gif')

<div class="wrapper">

    @include('menu')

    <div id="content">

        @include('header')

        <div class="yellow_bg">
            <div class="container">
                <div class="row">
                    <div class="col-md-12">
                        <div class="title">
                            <h2>Про нас</h2>

                        </div>
                    </div>
                </div>
            </div>
        </div>
        <!-- about -->
        <div class="about">
            <div class="container">
                <div class="row">
                    <div class="col-md-12">
                        <div class="title">
                            <i><img src="images/title.png" alt="#"/></i>

                            <span>Ми зібрали найкращих кухарів з усього світу для виготовлення найкращих страв,
                   <br> щоб ви могли насолоджуватися чудовою та вишуканою їжею
                </span>
                        </div>
                    </div>
                </div>
                <div class="row">
                    <div class="col-xl-6 col-lg-6 col-md-12 col-sm-12">
                        <div class="about_box">
                            <h3>Одна із кращих страв</h3>
                            <p>Напевно, ви не раз готували рибу хек або минтай: запікали з овочами, смажили в паніровці, додавали в юшку та інше.
                                Я теж буду смажити, але в паніровці з манною крупою. Незвично, згоден, але вам сподобається хрустка скоринка. І це не все.
                                Соус Сабайон – це вишенька на торті, точніше, на моїй рибі й не вишенька, а піна. Мені подобається цей соус тим, що він універсальний:
                                його подають як до десертів, так і м’яса, риби, і овочів. Втім, соус Сабайон цілком може претендувати на звання самостійного
                                зробили, виклали в склянку та їжте ложкою або налийте в келих, прикрасьте полуницею та пийте. Соус Сабайон родом з Італії, із П’ємонту.
                                Існує легенда: в XVI столітті на монастирській кухні щось пішло не так і яйця з цукром погано збили, потім ченці додали солодкого кіпрського
                                й так вийшов цей соус. Існує й ще більш рання легенда. У 1471 році капітану Джованні Паоло Бальоні потрібно було чимось годувати своїх
                                тому в місцевих жителів він зібрав їх припаси: яйця, цукор і вино. Він не володів кулінарними навичками, тому просто взяв і змішав всі
                                інгредієнти. Вийшов такий собі суп, який згодом став соусом або його ще називають кремом. </p>
                        </div>
                    </div>
                    <div class="col-xl-5 col-lg-5 col-md-10 col-sm-12 about_img_boxpdnt">
                        <div class="about_img">
                            <figure><img src="images/about-img.jpg" alt="#/"></figure>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        @include('footer')
    </div>
</div>
@include('scripts')
</body>

